/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Notifications" = "Notifications";
"Notifications Footer" = "For your subscription changes to be applied, you'll need to open the app again.";
"News Updates" = "News Updates";
"Burn Updates" = "Burn Updates";
"App Updates" = "App Updates";
"Share Analytics" = "Share iPhone Analytics";
"Share Analytics Footer" = "Your contribution makes a difference! By sharing diagnostic and usage data you will fuel the development of even cooler features in the future. We don’t share this information with anyone nor will we ever, pinky swear. Also, stay tuned for the infographic showcasing how valuable your input is (anonymously, of course).";
